{"listToLearn":["Om jaya jaya jagad jananī vande amṛtānandamayī","maṅgala ārati mātaḥ bhavāni amṛtānandamayī <br> mātā amṛtānandamayī","jana mana nija śukhadāyini mātā amṛtānandamayī","maṅgala kāriṇi vande jananī amṛtānandamayī <br> mātā amṛtānandamayī","Sakalāgama niga mādiṣu carite amṛtānandamayī","nikhilāmaya hara jananī vande amṛtānandamayī <br> mātā amṛtānandamayī","prema rasāmṛta varṣini mātā amṛtānandamayī","prema bhakti sandāyini mātā amṛtānandamayī <br> mātā amṛtānandamayī","śamadama dāyini manalaya kāriṇi amṛtānandamayī","satatam mama hṛdi vasatām devi amṛtānandamayī <br> mātā amṛtānandamayī","Patitoddhāra nirantara hṛdaye amṛtānandamayī","paramahamsa pada nilaye devī amṛtānandamayī <br> mātā amṛtānandamayī","he jananī jani maraṇa nivāriṇi amṛtānandamayī","he śrita jana paripālini jayatām amṛtānandamayī <br> mātā amṛtānandamayī","sura jana pūjita jaya jagadambā amṛtānandamayī","sahaja samādhi sudanye devī amṛtānandamayī <br> mātā amṛtānandamayī","om jaya jaya jagad jananī vande amṛtānandamayī","maṅgala ārati mātaḥ bhavāni amṛtānandamayī <br> mātā amṛtānandamayī","Jai bolo sadguru mātā amṛtānandamayī devī kī","Jai!"],"listOfMeaning":["Victory to the Mother of the Universe. Obeisance to You Amritanandamayi. Most auspicious arati to You, Mother Bhavani.","Victory to the Mother of the Universe. Obeisance to You Amritanandamayi. Most auspicious arati to You, Mother Bhavani.","Adorations to the Giver of real happiness to the people, the Giver of all good things.","Adorations to the Giver of real happiness to the people, the Giver of all good things.","You are the One glorified in the Vedas and Sastras. Adorations to You who destroys all unhappiness.","You are the One glorified in the Vedas and Sastras. Adorations to You who destroys all unhappiness.","You pour forth the nectar of Love, O Giver of unconditional Love.","You pour forth the nectar of Love, O Giver of unconditional Love.","You are the Giver of inner and outer control. O You who dissolves the mind, O Devi, kindly reside always in my heart.","You are the Giver of inner and outer control. O You who dissolves the mind, O Devi, kindly reside always in my heart.","In Your heart Your aim is to lift the fallen ones. Established You are in the state of a paramahamsa.","In Your heart Your aim is to lift the fallen ones. Established You are in the state of a paramahamsa.","O Mother, who saves one from the cycle of birth and death, who fosters all those who seek Your protection.","O Mother, who saves one from the cycle of birth and death, who fosters all those who seek Your protection.","You are the One worshipped by the gods, fulfilled and established in the natural state of samadhi.","You are the One worshipped by the gods, fulfilled and established in the natural state of samadhi.","Victory to the Mother of the Universe. Obeisance to You Amritanandamayi. Most auspicious arati to You, Mother Bhavani.","Victory to the Mother of the Universe. Obeisance to You Amritananda`mayi. Most auspicious arati to You, Mother Bhavani.","Victory to the Truth Teacher Mata Amritanandamayi Devi!","Victory!"],"title":"Arati"}